[Character.CharClass_Iris_BikerBoss AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Character.CharClass_Iris_BikerBossBike AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_RamingSpeed SkillDefinition]
SkillName="until vomiting"
SkillDescription="The game is slow."
LockedSkillDetailStr="<Locked>"

